Repository: mortalis13/Starter-Point
Catalog: languages/*.po
Languages: es_es, ru_ru

source: All
es_es: Todo
ru_ru: Все

source: Edit
es_es: Editar
ru_ru: Изменить

# comments title
source: One comment:
es_es: Un Comentario:
ru_ru: %1$s комментарий

source: Comment navigation
es_es: Navegación de Comentarios
ru_ru: Навигация по комментариям

source: Older Comments
es_es: Viejos Comentarios
ru_ru: Ранние Комментарии

source: Newer Comments
es_es: Nuevos Comentarios
ru_ru: Поздние Комментарии

source: Comments are closed.
es_es: Comentarios Cerrados
ru_ru: Комментарии отключены

source: Logged in as <a href="%1$s">%2$s</a>.<br><a href="%3$s" title="Log out of this account">Log out</a>
es_es: Identificado como <a href="%1$s">%2$s</a>.<br><a href="%3$s" title="Salir de la cuenta">Salir</a>
ru_ru: Вы вошли как <a href="%1$s">%2$s</a>.<br><a href="%3$s" title="Выйти из учетной записи">Выйти</a>

source: Page not available
es_es: Página no disponible
ru_ru: Страница не найдена

source: Nothing found for <em>"%s"</em>
es_es: Nada encontrado para <em>"%s"</em>
ru_ru: Ничего не найдено для <em>"%s"</em>

source: Nothing Found
es_es: Nada Encontrado
ru_ru: Ничего не найдено

source: Ready to publish your first post? <a href="%1$s">Get started here</a>.
es_es: Listo para publicar tu primera entrada? <a href="%1$s">Empieza aquí</a>.
ru_ru: Готовы опубликовать Ваш первый пост? <a href="%1$s">Начните здесь</a>.

source: You seem to be lost. To find what you are looking for use a search:
es_es: Parece que has perdido. Para encontrar algo usa la búsqueda:
ru_ru: Попробуйте воспользоваться поиском, чтобы найти то, что Вам нужно.

source: Nothing matched your search terms. Try searching for something else:
es_es: Nada coincide con tus términos de búsqueda. Prueba buscar algo diferente:

source: It seems we can&rsquo;t find what you&rsquo;re looking for. Perhaps searching can help.
es_es: Parece que no podemos encontrar lo que estas buscando. Tal vez la búsqueda puede ayudar.
ru_ru: Мы не можем найти то, что Вы ищете. Возможно, поиск сможет помочь.

source: Pages:
es_es: Páginas:
ru_ru: Страницы:

# Search results label
source: Page
es_es: Página
ru_ru: Страница

source: Featured
es_es: Destacado
ru_ru: Избранное

source: Continue Reading
es_es: Continuar Leyendo
ru_ru: Продолжить чтение

source: Page
es_es: Página
ru_ru: Страница

source: Continue Reading...
es_es: Continuar Leyendo...
ru_ru: Продолжить чтение...

# First part of "Read *article title* in title tag of Read more link
source: Read
es_es: Leer
ru_ru: Читать

source: Continue<span aria-hidden="true"> reading</span>...
es_es: Continuar<span aria-hidden="true"> leyendo</span>...
ru_ru: Продолжить<span aria-hidden="true"> чтение</span>...

source: Read <span aria-hidden="true">the article</span>
es_es: Leer artículo
ru_ru: Читать <span aria-hidden="true">пост</span>

source: Primary Menu
es_es: Menú Principal
ru_ru: Главное Меню

source: Views
es_es: Vistas
ru_ru: Просмотры

source: Use Custom Color
es_es: Usar Color Personal
ru_ru: Использовать Цвет Категории

source: Menu
es_es: Menú
ru_ru: Меню

source: <i class="fa fa-long-arrow-left"></i> Previous Image
es_es: <i class="fa fa-long-arrow-left"></i> Imagen Anterior

source: Next Image <i class="fa fa-long-arrow-right"></i>
es_es: Imagen Siguiente <i class="fa fa-long-arrow-right"></i>
ru_ru: Вперед <i class="fa fa-long-arrow-right"></i>

# Used before full size attachment link.
source: Full size
es_es: Tamaño Completo
ru_ru: Полный размер

# Customizer: Labels
source: Theme Colors
es_es: Colores de Tema
ru_ru: Цвета

# Customizer: Labels
source: Layout
es_es: Maquetación
ru_ru: Компоновка

# Customizer: Front Page
source: Front Page Option
es_es: Ajustes de Página Frontal
ru_ru: Главная страница

# Customizer: Front Page
source: Front page displays
es_es: Página frontal muestra
ru_ru: Тип главной страницы

# Customizer: Front Page
source: Front page
es_es: Página frontal
ru_ru: Главная страница

# Customizer: Front Page
source: Posts page
es_es: Página de entradas
ru_ru: Страница блога

# Customizer: Front Page
source: Posts Count
es_es: Número de Entradas
ru_ru: Количество постов

# Customizer: Scheme
source: Default
es_es: Por Defecto
ru_ru: Стандартная

# Customizer: Scheme
source: Dark
es_es: Oscuro
ru_ru: Темная

# Customizer: Scheme
source: Blue
es_es: Azul
ru_ru: Синяя

# Customizer: Scheme
source: Custom
es_es: Personal
ru_ru: Своя

# Customizer: Front Page
source: Your latest posts
es_es: Tus entradas recientes
ru_ru: Последние посты

# Customizer: Front Page
source: A static page
es_es: Página estática
ru_ru: Статическая страница

# Customizer: Front Page
source: Most viewed posts
es_es: Entradas mas vistas
ru_ru: Популярные посты

# Customizer: Sections
source: Base Colors
es_es: Colores Básicos
ru_ru: Основные Цвета

# Customizer: Sections
source: Cotnainer Colors
es_es: Colores de Contenedor
ru_ru: Цвета Контейнеров

# Customizer: Sections
source: Navigation Colors
es_es: Colores de Navegación
ru_ru: Цвета Навигации

# Customizer: Sections
source: Links Colors
es_es: Colores de Enlaces
ru_ru: Цвета Ссылок

# Customizer: Sections
source: Other Colors
es_es: Otros Colores
ru_ru: Другие Цвета

# Customizer: Sections
source: Color Setting
es_es: Ajustes de Colores
ru_ru: Настройки Цвета

# Customizer: Sections
source: Margins
es_es: Márgenes
ru_ru: Отступы

# Customizer: Sections
source: Header
es_es: Encabezado
ru_ru: Шапка

# Customizer: Colors
source: Body Background
es_es: Fondo de Cuerpo
ru_ru: Основной Фон

# Customizer: Colors
source: Body Foreground
es_es: Texto de Cuerpo
ru_ru: Основной Текст

# Customizer: Colors
source: Header Background
es_es: Fondo de Encabezado
ru_ru: Фон Шапки

# Customizer: Colors
source: Header Foreground
es_es: Texto de Encabezado
ru_ru: Текст Шапки

# Customizer: Colors
source: Container Background
es_es: Fondo de Contenedor
ru_ru: Фон Контейнера

# Customizer: Colors
source: Post Background
es_es: Fondo de Entrada
ru_ru: Фон Поста

# Customizer: Colors
source: Footer Background
es_es: Fondo de Pie
ru_ru: Фон Футера

# Customizer: Colors
source: Footer Foreground
es_es: Texto de Pie
ru_ru: Текст Футера

# Customizer: Colors
source: Background
es_es: Fondo
ru_ru: Основной Фон

# Customizer: Colors
source: Foreground
es_es: Texto
ru_ru: Основной Текст

# Customizer: Colors
source: Current Background
es_es: Fondo de Menú Activo
ru_ru: Фон Текущего Пункта

# Customizer: Colors
source: Current Foreground
es_es: Texto de Menú Activo
ru_ru: Текст Текущего Пункта

# Customizer: Colors
source: Nav Hover Background
es_es: Fondo de Hover
ru_ru: Фон Ролловера

# Customizer: Colors
source: Nav Hover Foreground
es_es: Texto de Hover
ru_ru: Текст Ролловера

# Customizer: Colors
source: Links Color
es_es: Color de Enlaces
ru_ru: Цвет Ссылок

# Customizer: Colors
source: Links Hover
es_es: Color de Hover de Enlaces
ru_ru: Цвет Ролловера Ссылок

# Customizer: Colors
source: Table Hover
es_es: Hover de Tabla
ru_ru: Фон Ролловера Таблицы

# Customizer: Colors
source: Predefined Background
es_es: Fondo de Predefinido
ru_ru: Фон PRE

# Customizer: Colors
source: Predefined Foreground
es_es: Texto de Predefinido
ru_ru: Текст PRE

# Customizer: Colors
source: Fields Background
es_es: Fondo de Campos
ru_ru: Фон Полей

# Customizer: Colors
source: Fields Foreground
es_es: Texto de Campos
ru_ru: Текст Полей

# Customizer: Colors
source: Author Comment Background
es_es: Fondo de Comentario de Autor
ru_ru: Фон Комментария Автора

# Customizer: Colors
source: Borders Color
es_es: Color de Fronteras
ru_ru: Цвет Границ

# Customizer: Colors
source: Dimmed Color
es_es: Color Atenuado
ru_ru: Приглушенный Цвет

# Customizer: Colors
source: Select Scheme
es_es: Selecionar Esquema
ru_ru: Выбрать Схему

# Customizer: Colors
source: Use Category Colors
es_es: Usar Colores de Categoría
ru_ru: Использовать Цвета Категорий

# Customizer: Layout
source: Content Area Margin
es_es: Margen de Content Area
ru_ru: Отступ Контента

# Customizer: Layout
source: Blog Post Margin
es_es: Margen de Entrada de Blog
ru_ru: Отступ Поста в Блоге

# Customizer: Layout
source: Single Post Margin
es_es: Margen de Entrada Sola
ru_ru: Отступ Отдельного Поста

# Customizer: Layout
source: Single Post Bottom Margin
es_es: Margen Inferior de Entrada Sola
ru_ru: Нижний Отступ Поста

# Customizer: Layout
source: Single Page Bottom Margin
es_es: Margen Inferior de Página Sola
ru_ru: Нижний Отступ Страницы

# Customizer: Layout
source: Category Bottom Margin
es_es: Margen Inferior de Categoría
ru_ru: Нижний Отступ Категории

# Customizer: Layout
source: Post Nav Bottom Margin
es_es: Margen Inferior de Navegación de Entrada
ru_ru: Нижний Отступ Навигации Постов

# Customizer: Layout
source: Paging Nav Bottom Margin
es_es: Margen Inferior de Navegación por Páginas
ru_ru: Нижний Отступ Страничной Навигации

# Customizer: Layout
source: Header Min Height
es_es: Min Altura de Encabezado
ru_ru: Минимальная Высота Шапки

# Customizer: Layout
source: Menu Dropdown Width
es_es: Anchura de Menú Hijo
ru_ru: Ширина Меню

source: Page %s
es_es: Página %s
ru_ru: Страница %s

source: Return To Options
es_es: Volver a Opciónes
ru_ru: Назад к Настройкам

source: Starter Point Options
es_es: Opciónes de Starter Point
ru_ru: Настройки Starter Point

source: Theme Options
es_es: Opciónes de Tema
ru_ru: Настройки темы

source: Style Has Been Reset
es_es: Estilo fue Reinicializado
ru_ru: Стандартный стиль был восстановлен

source: Disable Image Cropping
es_es: Deshabilitar Corto de Imágenes
ru_ru: Отключить Обрезвание Изображений

source: Disables thumbnails creation on image uploads in the Media manager
es_es: Deshabilita la creación de miniaturas durante la subida de imágenes en Andministrador de Media
ru_ru: Отключает создание миниатюр при загрузке изображений в Медиа менеджере

source: Custom CSS
es_es: CSS Personal
ru_ru: Пользовательский стиль

source: Ace Editor Shortcuts
es_es: Atajos de Ace Editor
ru_ru: Сочетания Ace Editor

source: Ace Editor CSS Snippets
es_es: CSS Snippets de Ace Editor
ru_ru: CSS сниппеты для Ace Editor

source: Emmet CSS Abbreviations
es_es: CSS Abreviaciones de Emmet
ru_ru: CSS сокращения Emmet

source: Emmet CSS [Full List]
es_es: Emmet CSS [Lista Completa]
ru_ru: Emmet CSS [Полный список]

source: Use Custom CSS
es_es: Usar CSS Personal
ru_ru: Включить пользовательский стиль

source: Use Category Colors
es_es: Usar Colores de Categorías
ru_ru: Включить Цвета Категорий

source: Category link colors can be selected in each category edit page
es_es: Colores de enlaces de categorías se puede escoger en la página de ajustes de cada categoría
ru_ru: Цвета ссылок категорий могут быть выбраны на странице изменения каждой категории

source: Restore Factory Style
es_es: Restaurar Estilo Inicial
ru_ru: Восстановить стандартный стиль

source: Previous
es_es: Anterior
ru_ru: Назад

source: Next
es_es: Siguinte
ru_ru: Вперед

source: Page navigation
es_es: Navegación por Páginas
ru_ru: Навигация по страницам

source: Post navigation
es_es: Navegación de Entradas
ru_ru: Навигация по постам

source: Previous Post
es_es: Entrada Anterior
ru_ru: Предыдущий пост

source: Next Post
es_es: Entrada Siguiente
ru_ru: Следующий пост

source: Date
es_es: Fecha
ru_ru: Дата

source: Title
es_es: Título
ru_ru: Заголовок

source: Comments
es_es: Comentarios
ru_ru: Комментарии

source: Uncategorized
es_es: Sin Categoría
ru_ru: Без категории

source: Comments Off
es_es: Comentarios Deshabilitados
ru_ru: Комментарии отключены

source: Enter your password to view comments.
es_es: Introduce tu contraseña para ver los comentarios.
ru_ru: Введите пароль для просмотра комментариев.

source: Comment on %s
es_es: Comentarios en %s
ru_ru: Комментировать %s

source: 1 Comment
es_es: 1 Comentario
ru_ru: %s Комментарий

source: Leave a Reply
es_es: Deja un comentario

source: Search Results for: <em>"%s"</em>
es_es: Resultados para: <em>"%s"</em>
ru_ru: Результаты поиска для: <em>"%s"</em>

source: Total
ru_ru: Всего

source: Color
ru_ru: Цвет
